
/* Class = "NSWindow"; title = "Панель"; ObjectID = "45"; */
"45.title" = "Панель";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Уведомления"; ObjectID = "55"; */
"55.title" = "Уведомления";

/* Class = "NSButtonCell"; title = "Лицензия"; ObjectID = "57"; */
"57.title" = "Лицензия";

/* Class = "NSTextFieldCell"; title = "Статус"; ObjectID = "75"; */
"75.title" = "Статус";

/* Class = "NSTextFieldCell"; title = "Пробная версия"; ObjectID = "81"; */
"81.title" = "Пробная версия";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Уведомления"; ObjectID = "95"; */
"95.title" = "Уведомления";

/* Class = "NSButtonCell"; title = "Лицензия"; ObjectID = "96"; */
"96.title" = "Лицензия";
